Repository: Atunnimus/Biblat
Catalog: ci/application/language/locales/*/LC_MESSAGES/lang.po
Languages: pt_br

source: ¿Qué es Biblat?
pt_br: Que é Biblat?

source: Clase y Periódica
pt_br: Clase e Periódica

source: Tutoriales
pt_br: Tutoriais

source: Materiales de difusión
pt_br: Materiais de difusão

source: Manual de indización
pt_br: Manual de indexação

source: Bibliometría
pt_br: Bibliometria

source: Descripción
pt_br: Descrição

source: Metodología
pt_br: Metodologia

source: Frecuencias
pt_br: Freqüências

source: Institución
pt_br: Instituição

source: País de afiliación del autor
pt_br: País de afiliação do autor

source: País de afiliación
pt_br: País de afiliação

source: Índice de coautoría
pt_br: Índice de co-autoria

source: Tasa de documentos coautorados
pt_br: Taxa de documentos co-autorados

source: Grado de colaboración (Índice Subramayan)
pt_br: Grau de colaboração (Índice Subramayan)

source: Grado de colaboración
pt_br: Grau de colaboração

source: Índice de colaboración (Índice de Lawani)
pt_br: Índice de colaboração (Índice Lawani)

source: Índice de colaboración
pt_br: Índice de colaboração

source: Índice de densidad de documentos Zakutina y Priyenikova
pt_br: Índice de densidade de documentos (Zakutina e Priyenikova)

source: Índice de densidad de documentos
pt_br: Índice de densidade de documentos

source: Índice de concentración (Índice Pratt)
pt_br: Índice de concentração (Índice Pratt)

source: Índice de concentración
pt_br: Índice de concentração

source: Modelo de Bradford por institución (Afiliación del autor)
pt_br: Modelo de Bradford por instituição (Afiliação do autor)

source: Modelo de Bradford por institución
pt_br: Modelo de Bradford por instituição

source: Tasa de autoría exógena
pt_br: Taxa de autoria exógena

source: Postular una revista
pt_br: Submeter uma revista

source: Criterios de selección de revistas
pt_br: Critérios de seleção de revistas

source: Contacto
pt_br: Contato

source: Políticas de acceso
pt_br: Políticas de acesso

source: Bibliografía
pt_br: Bibliografia

source: Presentaciones PPT
pt_br: Apresentações PPT

source: Archivos multimedia
pt_br: Arquivos multimídia

source: Mapa del sitio
pt_br: Mapa do site

source: Ayuda
pt_br: Ajuda

source: Buscar en todos los campos
pt_br: Busca em todos os campos

source: Buscar por palabra clave
pt_br: Busca por palavra-chave

source: Buscar por autor
pt_br: Busca por autor

source: Buscar por revista
pt_br: Busca por revista

source: Buscar por institucion
pt_br: Busca por instituição

source: Buscar por articulo
pt_br: Busca por artigo

source: Búsqueda avanzada
pt_br: Busca avançada

source: Buscar en Biblat
pt_br: Busca em Biblat

source: Espere un momento...
pt_br: Aguarde um momento...

source: ® Derechos reservados. 2009 - 2012. Dirección General de Bibliotecas, Universidad Nacional Autónoma de México (UNAM). Esta página y sus contenidos pueden ser utilizados y reproducidos con fines no lucrativos, siempre y cuando no se mutile, se cite la fuente completa y su dirección electrónica. De otra forma, requiere permiso previo por escrito de la institución.
pt_br: ® Direitos reservados 2009 – 2012. Direção Geral de Bibliotecas, Universidade Nacional Autônoma do México (UNAM). Esta página e seus conteúdos podem ser utilizados e reproduzidos com fins não lucrativos. O usuário deve citar a fonte completa e seu endereço eletrônico. Caso contrário requer permissão por escrito da instituição.

source: <i>(%s documentos publicados en el área de <b>%s</b>)</i>
pt_br: <i>(%s documentos publicados no área de <b>%s</b>)</i>

source: <b>mostrar "%s" resultados en texto completo</b>
pt_br: <b>mostrar "%s" resultados em texto completo</b>

source: mostrar %s resultados en texto completo
pt_br: mostrar %s resultados em texto completo

source: No se encontraron resultados para la búsqueda por: "%s"
pt_br: Não se encontraram resultados para a busca por: "%s"

source: Artículo %s de %s
pt_br: Artigo %s de %s

source: Instituciones:
pt_br: Instituições:

source: Año:
pt_br: Ano:

source: Periodo:
pt_br: Período:

source: Volumen:
pt_br: Volume:

source: Paginación:
pt_br: Páginas:

source: Disciplinas:
pt_br: Assuntos:

source: Palabras clave:
pt_br: Palavras-chave:

source: Nombre
pt_br: Nome

source: Dirección de correo electrónico
pt_br: Endereço de e-mail

source: Revistas indizadas en CLASE y PERIÓDICA según orden alfabético y número de documentos de cada revista
pt_br: Revistas indexadas em CLASE e PERIÓDICA segundo ordem alfabética e número de documentos de cada revista

source: Revistas del área de "%s" (%d documentos)
pt_br: Revistas do área de "%s" (%d documentos)

source: Revistas por orden alfabético: %s
pt_br: Revistas em ordem alfabética: %s

source: Revistas en orden alfabético
pt_br: Revistas em ordem alfabética

source: Revistas por disciplina
pt_br: Revistas por assunto

source: Revistas por orden alfabético
pt_br: Revistas em ordem alfabética

source: Disponibles
pt_br: Coleção

source: documentos en texto completo en repositorio HEVILA
pt_br: artigos em texto completo em repositório HEVILA

source: Director General
pt_br: Director Geral

source: Subdirectora de Servicios de Información Especializada
pt_br: Subdiretora de Serviços de Informação Especializada

source: Subdirector de Informática
pt_br: Subdiretor de Informática

source: Secretario Técnico de Informática y Telecomunicaciones
pt_br: Secretário Técnico de Informática e Telecomunicações

source: Departamento de Bibliografía Latinoamericana
pt_br: Departamento de Bibliografia Latinoamericana

source: Diseño y programación de frecuencias e indicadores bibliométricos
pt_br: Desenho e programação de freqüências e indicadores bibliométricos

source: Diseño gráfico
pt_br: Desenho gráfico

source: Traducción de textos
pt_br: Tradução de textos

source: Responsable de la sección Políticas de acceso
pt_br: Responsável da seção Políticas de Acesso

source: Asunto
pt_br: Assunto

source: Mensaje
pt_br: Mensagem

source: Seleccione indicador
pt_br: Selecione indicador

source: Seleccione una disciplina
pt_br: Selecione uma disciplina

source: ó
pt_br: ou

source: Seleccione una o varias revistas
pt_br: Selecione uma ou várias revistas

source: Seleccione uno o varios países de la revista
pt_br: Selecione um ou vários países da revista

source: Fuente:
pt_br: Fonte:

source: Índice de Coautoría
pt_br: Índice de Co-autoria

source: Este indicador muestra el número medio de autores por artículo.
pt_br: Este indicador mostra o número médio de autores por artigo.

source: El valor numérico indica el promedio de autores por documento.
pt_br: O valor numérico indica a média de autores por documento.

source: La formulación matemática es:
pt_br: A formulação matemática é:

source: Donde:
pt_br: Onde:

source: Cantidad de autores firmantes
pt_br: Quantidade de autores signatários

source: Cantidad de documentos
pt_br: Quantidade de documentos

source: Tasa de Documentos Coautorados
pt_br: Taxa de Documentos Co-autorados

source: Indicador que determina el promedio de artículos con autoría múltiple.
pt_br: Indicador que determina a média de artigos com autoria múltipla.

source: El valor numérico indica la proporción de artículos con autoría múltiple.
pt_br: O valor numérico indica a proporção de artigos com autoria múltipla.

source: Cantidad total de documentos con autoría multiple
pt_br: Quantidade total de documentos com autoria multipla

source: Cantidad total de documentos
pt_br: Quantidade total de documentos

source: Grado de Colaboración (Índice de Subramayan)
pt_br: Grau de Colaboração (Índice de Subramayan)

source: Indica el promedio de artículos con autoría múltiple.
pt_br: Indica a média de artigos com autoria múltipla.

source: Total de documentos con autoría múltiple.
pt_br: Total de documentos com autoria múltipla.

source: Total de documentos escritos por un solo autor.
pt_br: Total de documentos escritos por um só autor.

source: Identifica la cantidad de autores que integran la elite de los más productivos por revista.
pt_br: Identifica a quantidade de autores que integram a elite dos mais produtivos por revista.

source: El valor numérico representa la cantidad de los autores que integran dicha elite.
pt_br: O valor numérico representa o número de autores que compõem esta elite.

source: Elite de autores que publican el 50%% de los trabajos.
pt_br: Elite de autores que publicam o 50%% dos trabalhos.

source: Población total de autores.
pt_br: População total de autores.

source: Índice de Colaboración (Índice de Lawani)
pt_br: Índice de Colaboração (Índice de Lawani)

source: Proporciona el peso promedio del número de autores por artículo.
pt_br: Proporciona o peso médio do número de autores por artigo.

source: El valor numérico representa el promedio de autores por artículo.
pt_br: O valor numérico representa a média de autores por artigo.

source: Además de visualizar la frecuencia del número de autores por artículo.
pt_br: Além de visualizar a freqüência do número de autores por artigo.

source: Número de firmas (autores) por documentos.
pt_br: Número de assinaturas (autores) por documentos.

source: Cantidad de documentos con autoría múltiple.
pt_br: Quantidade de documentos com autoria múltipla.

source: Índice de Densidad de Documentos Zakutina y Priyenikova
pt_br: Índice de Densidade de Documentos Zakutina e Priyenikova

source: Índice que identifica los títulos con mayor densidad de información.
pt_br: Índice que identifica os títulos com maior densidade de informação.

source: El valor numérico proporciona la cantidad de artículos por revista.
pt_br: O valor numérico proporciona a quantidade de artigos por revista.

source: Donde
pt_br: Onde

source: Artículos
pt_br: Artigos

source: Índice de concentración (Índice de Pratt)
pt_br: Índice de concentração (Índice de Pratt)

source: Indica el grado de concentración temática de las revistas.
pt_br: Indica o grau de concentração temática das revistas.

source: El valor numérico representa el nivel de concentración temática basándose en sus descriptores.
pt_br: O valor numérico representa o nível de concentração temática baseando-se em seus descriptores.

source: Se muestra la frecuencia de descriptores.
pt_br: Se mostra a freqüência de descriptores.

source: Índice de concentración de Pratt.
pt_br: Índice de concentração de Pratt.

source: Número de categorías.
pt_br: Número de categorias.

source: &sum; del producto del rango por la frecuencia de una categoría dada, dividido por la cantidad de ítems en todas las categorías.
pt_br: &sum; do produto da faixa pela freqüência de uma categoria dada, dividido pela quantidade de itens em todas as categorias.

source: Distribución de artículos por revista
pt_br: Distribuição de artigos por revista

source: Modelo matemático que identifica el núcleo de revistas con mayor cantidad de información por temática.
pt_br: Modelo matemático que identifica o núcleo de revistas com maior quantidade de informação por temática.

source: Se identifican tres zonas según la cantidad de artículos por revista en la disciplina:
pt_br: Se identificam três zonas segundo a quantidade de artigos por revista na disciplina:

source: La zona Núcleo, la 2° y 3°, los títulos y la cantidad artículos que han publicado.
pt_br: A zona Núcleo, a 2° e 3°, os títulos e a quantidade de artigos que publicaram.

source: Se muestra la frecuencia de artículos por revista de la disciplina.
pt_br: Se mostra a freqüência de artigos por revista da disciplina.

source: Cantidad de títulos por zona.
pt_br: Quantidade de títulos por zona.

source: Multiplicador o factor de proporcionalidad de títulos por zona.
pt_br: Multiplicador ou fator de proporcionalidade de títulos por zona.

source: Distribución de artículos por instituciones.
pt_br: Distribuição de artigos por instituições.

source: Modelo matemático que identifica el núcleo de instituciones con mayor cantidad de información por temática.
pt_br: Modelo matemático que identifica o núcleo de instituições com maior quantidade de informação por temática.

source: Se identifican tres zonas según la cantidad de artículos por institución en la disciplina:
pt_br: Se identificam três zonas segundo a quantidade de artigos por instituição na disciplina:

source: La zona Núcleo, la 2° y 3°, las instituciones y la cantidad artículos que han publicado.
pt_br: A zona Núcleo, a 2° e 3°, as instituições e a quantidade artigos que publicaram.

source: Se muestra la frecuencia de artículos por institución en disciplina.
pt_br: Se mostra a freqüência de artigos por instituição em disciplina.

source: Cantidad de instituciones por zona.
pt_br: Quantidade de instituições por zona.

source: Multiplicador o factor de proporcionalidad de instituciones por zona.
pt_br: Multiplicador ou fator de proporcionalidade de instituições por zona.

source: Indicador que mide el grado de internacionalización de las revistas, considerando la proporción de autores cuya institución de afiliación es de una nacionalidad distinta al de la revista. Proporciona la tasa de productividad exógena por revista y la frecuencia de nacionalidad de sus autores.
pt_br: Indicador que mede o grau de internacionalização das revistas, considerando a proporção de autores cuja instituição de afiliação é de uma nacionalidade diferente à da revista. Proporciona a taxa de produtividade exógena por revista e a freqüência de nacionalidade de seus autores.

source: El valor numérico indica la proporción de autores extranjeros que han publicado en la revista.
pt_br: O valor numérico indica a proporção de autores estrangeiros que têm publicado na revista.

source: Autores extranjeros
pt_br: Autores estrangeiros

source: Zona núcleo de revistas más productivas
pt_br: Zona núcleo de revistas mais produtivas

source: Zona 2 de revistas más productivas
pt_br: Zona 2 de revistas mais produtivas

source: Biblat - Indice por disciplina "%s"
pt_br: Biblat - Indice por assunto "%s"

source: Palabras clave
pt_br: Palavras-chave

source: Artículo
pt_br: Artigo

source: Biblat - Búsqueda %s: "%s"
pt_br: Biblat - Busca %s: "%s"

source: Resultados de la búsqueda: %s
pt_br: Resultados da busca: %s

source: Biblat - Búsqueda por %s: "%s"
pt_br: Biblat - Busca por %s: "%s"

source: Resultados de la búsqueda por %s: %s
pt_br: Resultados da busca por %s: %s

source: Año
pt_br: Ano

source: Media de autores por artículo en la revista
pt_br: Média de autores por artigo na revista

source: Media de autores por articulo en las revistas del país
pt_br: Média de autores por artigo nas revistas do país

source: Promedio de autores por artículo en el año %s: %s
pt_br: Média de autores por artigo no ano %s: %s

source: Promedio de autores por artículo en las revistas del país en el año %s: %s
pt_br: Média de autores por artigo nas revistas do país no ano %s: %s

source: Media de documentos con autoría múltiple por revista
pt_br: Média de documentos com autoria múltipla por revista

source: Media de documentos con autoría múltiple en las revistas del país
pt_br: Média de documentos com autoria múltipla nas revistas do país

source: Tasa de documentos
pt_br: Taxa de documentos

source: Promedio de artículos en coautoría en el año %s: %s
pt_br: Média de artigos em co-autoría no ano %s: %s

source: Promedio de artículos en coautoría en las revistas del país en el año %s: %s
pt_br: Média de artigos em coautoría nas revistas do país no ano %s: %s

source: Proporción de artículos con autoría múltiple
pt_br: Proporção de artigos com autoria múltipla

source: Proporción de artículos con autoría múltiple en las revistas del país
pt_br: Proporção de artigos com autoria múltipla nas revistas do país

source: Grado de Colaboración
pt_br: Grau de Colaboração

source: Promedio de artículos con autoría múltiple en el año %s: %s
pt_br: Média de artigos com autoria múltipla no ano %s: %s

source: Promedio de artículos con autoría múltiple en las revistas del país en el año %s: %s
pt_br: Média de artigos com autoria múltipla nas revistas do país no ano %s: %s

source: Grupo de autores más productivos por revista
pt_br: Grupo de autores mais produtivos por revista

source: Cantidad de autores
pt_br: Quantidade de autores

source: Cantidad de autores que conforman la elite en el año %s: %s
pt_br: Quantidade de autores que conformam a elite no ano %s: %s

source: Peso promedio de autores por artículo.
pt_br: Peso médio de autores por artigo.

source: Peso promedio del número de autores por artículo en las revistas del país
pt_br: Peso médio do número de autores por artigo nas revistas do país

source: Índice de Colaboración
pt_br: Índice de Colaboração

source: Promedio de coautores por artículo en el año %s: %s
pt_br: Média de co-autores por artigo no ano %s: %s

source: Promedio de coautores por articulo en las revistas del país en el año %s: %s
pt_br: Média de co-autores por articulo nas revistas do país no ano %s: %s

source: Títulos con mayor cantidad de artículos
pt_br: Títulos com maior quantidade de artigos

source: Índice de densidad
pt_br: Índice de densidade

source: Cantidad de documentos por revista en el año %s: %s
pt_br: Quantidade de documentos por revista no ano %s: %s

source: Revista/Año
pt_br: Revista/Ano

source: País/Año
pt_br: País/Ano

source: Logaritmo de la cantidad acumulada de títulos de revista
pt_br: Logaritmo da quantidade acumulada de títulos de revista

source: Zona %s de revistas más productivas
pt_br: Zona %s de revistas mais produtivas

source: Modelo matemático de Bradford por institución (afiliación del autor)
pt_br: Modelo matemático de Bradford por instituição (afiliação do autor)

source: Logaritmo de la cantidad acumulada de instituciones
pt_br: Logaritmo da quantidade acumulada de instituições

source: Zona %s de instituciones más productivas por disciplina
pt_br: Zona %s de instituições mais produtivas por disciplina

source: Cantidad acumulada de artículos
pt_br: Quantidade acumulada de artigos

source: Artículos: %s
pt_br: Artígos: %s

source: Cantidad de artículos
pt_br: Quantidade de artigos

source: Cantidad de artículos: %s
pt_br: Quantidade de artigos: %s

source: Índice de concentración temática
pt_br: Índice de concentração temática

source: Distribución decreciente de las revistas considerando su grado de concentración temática
pt_br: Distribuição decrescente das revistas considerando seu grau de concentração temática

source: Proporción de autoría exógena
pt_br: Proporção de autoria exógena

source: Distribución decreciente de las revistas considerando la proporción de autoría exógena
pt_br: Distribuição decrescente das revistas considerando a proporção de autoria exógena

source: Frecuencia
pt_br: Freqüência

source: Biblat - Revista: %s - Artículo: %s
pt_br: Biblat - Revista: %s - Artigo: %s

source: Biblat - Frecuencias
pt_br: Biblat - Freqüências

source: Biblat - Frecuencias por autor
pt_br: Biblat - Freqüências por autor

source: Frecuencia de documentos por autor
pt_br: Freqüência de documentos por autor

source: title="Frecuencias"
pt_br: title="Freqüências"

source: title="Institución"
pt_br: title="Instituição"

source: Biblat - Frecuencias por institución
pt_br: Biblat - Freqüências por instituição

source: Frecuencia de países, revistas, autores y documentos por institución
pt_br: Freqüência de países, revistas, autores e documentos por instituição

source: Biblat - Frecuencias por institución "%s", países de publicación
pt_br: Biblat - Freqüências por instituição "%s", países de publicação

source: Frecuencia de documentos por país de publicación en la institución:<br/> %s
pt_br: Freqüência de documentos por país de publicação na instituição:<br/> %s

source: Biblat - Frecuencias por institución "%s", revistas de publicación
pt_br: Biblat - Freqüências por instituição "%s", revistas de publicação

source: Frecuencia de documentos por revista de publicación en la institución: <br/>%s
pt_br: Freqüência de documentos por revista de publicação na instituição: <br/>%s

source: Biblat - Frecuencias por institución "%s", autor
pt_br: Biblat - Freqüências por instituição "%s", autor

source: Frecuencia de documentos por autor en la institución: <br/>%s
pt_br: Freqüência de documentos por autor na instituição: <br/>%s

source: title="País de afiliación del autor"
pt_br: title="País de afiliação do autor"

source: Instituciones
pt_br: Instituições

source: Frecuencia de instituciones, autores y documentos por país de afiliación del autor
pt_br: Freqüência de instituições, autores e documentos por país de afiliação do autor

source: Biblat - País de afiliación: %s (%%d documentos)
pt_br: Biblat - País de afiliação: %s (%%d documentos)

source: Biblat - Frecuencias por país de afiliación "%s", instituciones
pt_br: Biblat - Freqüências por país de afiliação "%s", instituições

source: Frecuencia de documentos por institución en en el país de afiliación del autor:<br/> %s
pt_br: Freqüência de documentos por instituição no país de afiliação do autor:<br/> %s

source: %s/Institución
pt_br: %s/Instituição

source: Biblat - País de afiliación: %s/%s (%%d documentos)
pt_br: Biblat - País de afiliação: %s/%s (%%d documentos)

source: Biblat - Frecuencias país de afiliación "%s", autores
pt_br: Biblat - Freqüências país de afiliação "%s", autores

source: Frecuencia de documentos por autor en el país de afiliación:<br/> %s
pt_br: Freqüência de documentos por autor no país de afiliação:<br/> %s

source: Biblat - Frecuencias por revista
pt_br: Biblat - Freqüências por revista

source: Frecuencia de autores y documentos por revista
pt_br: Freqüência de autores e documentos por revista

source: Biblat - Frecuencias por revista: %s, autores
pt_br: Biblat - Freqüências por revista: %s, autores

source: Frecuencia de documentos por autor en la revista:<br/> %s
pt_br: Freqüências de documentos por autor na revista:<br/> %s

source: Biblat ofrece: referencias bibliográficas de documentos publicados en revistas científicas y académicas latinoamericanas indizadas en CLASE y PERIÓDICA, acceso al texto completo de revistas en acceso abierto, indicadores bibliométricos e información sobre los políticas de acceso de las revistas.
pt_br: Biblat oferece: referências bibliográficas de documentos publicados em revistas científicas e acadêmicas latinoamericanas indizadas em CLASSE e PERIÓDICA, disponibilidade do texto completo de revistas em acesso aberto, indicadores bibliométricos e informação sobre os políticas de acesso das revistas.

source: Biblat - Mapa del sitio
pt_br: Biblat - Sitemap

source: Mostrar artículo en texto completo
pt_br: Mostrar artigo em texto completo

source: Agregue este articulo a su biblioteca Mendeley
pt_br: Adicionar este artigo para a sua biblioteca Mendeley
